Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_infotyontekijaa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee infotyöntekijää
sme: Sámediggi ohcá infobargi

source: Saamelaiskäräjät hakee infotyöntekijää määräaikaiseen kokopäiväiseen työsuhteeseen 31.12.2022 asti.
sme: Sámediggi ohcá infobargi mearreáigásaš ollesáigge bargogaskavuhtii 31.12.2022 rádjai.

source: Työsuhde alkaa sopimuksen mukaan, mahdollisimman pian.
sme: Bargogaskavuohta álgá soahpamuša mielde, nu jođánit go vejolaš.

source: Sajoksen infotyöntekijän tehtäviin kuuluvat mm. asiakaspalvelu, opastuskierrokset, kokousten ja tapahtumien järjestelyihin kuuluvat tehtävät sekä ravintolassa avustaminen ja tarvittaessa tilojen puhtaanapito.
sme: Sajosa infobargi bargguide gullet ee áššehasbálvaleapmi, oahpisteamit, čoahkkimiid ja dáhpáhusaid ordnemiidda gullevaš barggut sihke restoráŋŋas veahkeheapmi ja dárbbu mielde čorgen.

source: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Työn menestyksellistä hoitamista edesauttavat työkokemus asiakaspalvelutehtävistä ja sujuva englannin kielen taito, oma-aloitteisuus, joustavuus sekä hyvät vuorovaikutustaidot.
sme: Barggu ceavzilis dikšuma veahkehit bargohárjánupmi áššehasbálvaleamis ja njuovžilis eaŋgalsgiela máhttu, iešráđálašvuohta, njuovžilvuohta sihke buorit gulahallandáiddut.

source: Työssä noudatetaan 4 kuukauden koeaikaa.
sme: Barggus čuvvojuvvo 4 mánotbaji geahččalanáigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/III mukaan, peruspalkka 1920,18 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/III mielde, vuođđobálká 1920,18 euro/mb, man lassin máksojuvvojit 24 %:a sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargojagiid mielde.

source: Hakemukset liitteineen tulee toimittaa osoitteeseen https://www.sympahr.net/public/pq.aspx?5c897d8b 4.10.2021 mennessä.
sme: Ohcamušaid mildosiiguin galgá doaimmahit čujuhussii https://www.sympahr.net/public/pq.aspx?5c897d8b maŋimustá 4.10.2021 rádjai.

source: Lisätietoja työstä antaa markkinointipäällikkö Katariina Guttorm, puh. 010 839 3109.
sme: Lassidieđuid barggu birra addá márkanastinhoavda Katariina Guttorm, tel. 010 839 3109.

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua osoitteissa www.samediggi.fi ja www.sajos.fi
sme: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmit čujuhusain www.samediggi.fi ja www.sajos.fi
